[
  {
    "Title":"A Velociraptor",
    "Description":"A bipedal, feathered carnivore from the Cretaceous Period. It is one of the most well-known dinosaurs due to its prominent role in the 1993 film Jurassic Park, where it was depicted inaccurately as large and feather-less, but quite accurately as a clever girl.",
    "Points":"2",
  },
  {
    "Title":"Hodor",
    "Description":"Winterfell's stableboy in George R.R. Martin's A Song of Ice and Fire and the Game of Thrones TV adaptation. He carries the crippled Bran Stark around in a large basket. Though his real name is Walder, he is only referred to by this name, since it is the only word he ever uses.",
    "Points":"3",
  },
  {
    "Title":"Rosa Parks",
    "Description":"A civil rights activist who refused to give up her seat in the coloured section of the bus to a white passenger. Claudette Colvin had done the same nine months earlier, but NAACP leadership did not want a pregnant, unmarried teenage as the face of the movement.",
    "Points":"1",
  },
  {
    "Title":"A Baby Sloth",
    "Description":"The juvenile form of a slow-moving hook-handed mammal whose fur is home to other creatures, including beetles and cockroaches. Popular on websites devoted to cuteness due to their perpetual smiles and docility. They are especially darling when taking a bath.",
    "Points":"2",
  },
  {
    "Title":"Tonya Harding",
    "Description":"Olympic figure skater, professional boxer, land speed record holder for vintage gas coupes, and felon. She became a pariah after conspiring with her husband, Jeff Gillooly, to break competitor Nancy Kerrigan's leg by whacking it with a telescopic baton.",
    "Points":"2",
  },
  {
    "Title":"A Mole",
    "Description":"An informant or spy recruited to report on a target government or organisation from the inside. They are named after a small subterranean species of mammal. The term was popularised by John Le Carre in Tinker, Tailor, Soldier, Spy but was first used by Francis Bacon in 1626.",
    "Points":"2",
  },
  {
    "Title":"Prince",
    "Description":"The 'artist formerly known as', who released Purple Rain and the Batman soundtrack. In 2011, the website Heavy Table published illustrations of his refrigerator, which contained 5 pounds of Dunk-a-roos, 18 varieties of mustard and a quart of Yak's milk.",
    "Points":"1",
  },
  {
    "Title":"Deep Blue",
    "Description":"An IBM computer that defeated chess champion Garry Kasparov 2-1, with 3 draws. Kasparov demanded a rematch after accusing IBM of cheating. They declined and decommissioned it following the match. Due to its small sample size, it does not have an ELO rating.",
    "Points":"3",
  },
  {
    "Title":"An Oompa Loompa",
    "Description":"A race of short, orange-skinned folks from Charlie and the Chocolate Factory, who work in the factory and sing moralising songs.",
    "Points":"1",
  },
  {
    "Title":"Rapunzel",
    "Description":"A character from a fairy tale collected by the Brothers Grimm, who is imprisoned in a tower by an evil witch. She is widely associated with the command 'Let down your hair'.",
    "Points":"1",
  },
  {
    "Title":"Pac-Man",
    "Description":"The hero and title character of an 80s arcade game, where he navigates mazes and eats pellets, power pellets and fruit while avoiding ghosts. One of gaming's earliest breakout stars, he was soon usurped by his female counterpart in a far superior sequel.",
    "Points":"1",
  },
  {
    "Title":"Godzilla",
    "Description":"The King of the Monsters, who first appeared in a series of Japanese films made in response to the atomic bombings of Hiroshima and Nagasaki. The monster typically has a repitilian look, walks on two legs, has a long tail and has 'nuclear breath'.",
    "Points":"1",
  },
  {
    "Title":"The Very Hungry Caterpillar",
    "Description":"A children's book character that takes readers through an insect's transformation from larva to butterfly. The book received worldwide acclaim, selling over 30M copies. The competitive eater Kobayashi frequently gives this book out as a holiday gift.",
    "Points":"2",
  },
  {
    "Title":"Amelia Earhart",
    "Description":"An American aviatrix, who was the first woman to fly solo acorss the Atlantic. She vanished mysteriously in 1937 while attempting to circumnavigate the globe. Many conspiracy theories emerged, from her being captured by the Japanese to her eloping with her navigator.",
    "Points":"2",
  },
  {
    "Title":"Vincent Van Gogh",
    "Description":"A Dutch post-impressionist painter known for his depictions of wheat fields, sunflowers and starry nights. He struggled with mental illness, once slicing off his left ear with a razor and delivering it to a brothel as a memento for his friend Paul Gauguin.",
    "Points":"1",
  },
  {
    "Title":"Abraham Lincoln",
    "Description":"The 16th President of the US, who abolished slavery and led the North to victory in the Civil War. He is often depicted wearing a top hat with his signature chin curtain beard. He was assassinated by the actor John Wilkes Booth while attending a play at Ford's Theatre.",
    "Points":"1",
  },
  {
    "Title":"Dr Henry Heimlich",
    "Description":"A surgeon credited with inventing a maneuver that prevents suffocation by jamming your fist into their abdomen. He also advocated for the texhnique to be used to treat drowning (don't do it) and that malaria could treat cancer, Lyme disease and HIV.",
    "Points":"1",
  },
  {
    "Title":"Slimer",
    "Description":"A character from the Ghostbusters franchise, who appears as a transparent green blob composed of pure Ectoplasm which ravenously consumes all food in sight.",
    "Points":"1",
  },
  {
    "Title":"Your Mum",
    "Description":"The word above can be used or the actual name of your real life mum!",
    "Points":"2",
  },
  {
    "Title":"Colonel Sanders",
    "Description":"The founder of the Kentucky Fried Chicken, whose likeness if also used on their logo. He is easily identified by his white hair, goatee, black-rimmed glasses, white suit and string tie. His honorific title refers to a Kentucky tradition rather than a military rank.",
    "Points":"1",
  },
  {
    "Title":"O.J. Simpson",
    "Description":"Former professional American football player and actor. He was found not guilty of murder in one of the most public trials of the 20th century. He wrote a book about the case called If I Did It and is currently imprisoned for theft of his own sports memorabilia.",
    "Points":"2",
  },
  {
    "Title":"A Muggle",
    "Description":"Any non-magical character in the Harry Potter franchise. Their inability to perform magic was likely a herediatry trait and was used as a justification for persecution by an extremist group of magical person, Death Eaters, who believed their own bloodlines should remain pure.",
    "Points":"2",
  },
  {
    "Title":"A Fainting Goat",
    "Description":"A farm animal that suffers from a genetic disorder that causes its muscles to freeze for approximately 10 seconds when panicked. The condition is formally known as myotonia congenita, which Buzzfeed once described as 'easily the cutest neurological disorder.'",
    "Points":"3",
  },
  {
    "Title":"A Roomba",
    "Description":"An automated vacuum cleaner marketed as a convenient way to clean one's home. Its sensors allow it to navigate each room, cleaning under furniture and in often-ignored corners. Cats have been known to ride it. It definitely does not record your daily movements.",
    "Points":"2",
  },
  {
    "Title":"William Shatner",
    "Description":"A legendary actor who portrayed classic characters such as Captain Kirk. He also has a musical career that began with a spoken word performance of Elton John's 'Rocket Man'.",
    "Points":"1",
  },
  {
    "Title":"A T-Rex",
    "Description":"Meaning 'lizard king', this species of bipedal carnivore lived in western North America during the Cretaceous Period. They are the most widely known dinosaur in the world due to their adorably tiny arms and footsteps that vibrate cups of water.",
    "Points":"1",
  },
  {
    "Title":"You",
    "Description":"The person reading this card. The word above or your actual name are both valid.",
    "Points":"1",
  },
  {
    "Title":"Phineas Gage",
    "Description":"A 19th century railroad worker and frequent citation in undergraduate psychology studies. His left frontal lobe was severely damaged following an explosion that drove an iron spike through his skull. The damage resulted in a radical change in his personality and behaviour.",
    "Points":"4",
  },
  {
    "Title":"A Redshirt",
    "Description":"A stock, semi-anonymous character who is introducted only to die soon after. The term derives from the costumes worn by extras in the original Star Trek TV series who would acommpany the lead actors to a hostile situation and be killed in order to heighten tension.",
    "Points":"2",
  },
  {
    "Title":"David Attenborough",
    "Description":"Widely known as the voice of nature documentaries, he is considered a national treasure in the UK (though he rejects the term). He is so beloved that his replacement with Sigourney Weaver as the narrator in the American version of Planet Earth caused protests online.",
    "Points":"3",
  },
  {
    "Title":"Yorick",
    "Description":"A character whose remains are dug up in Shakespeare's Hamlet. He provokes a lengthy rumination on the ravages of time by Hamlet, leading to the most characteristic image from the play: the prince holding this character's skull aloft while delivering a monologue.",
    "Points":"4",
  },
  {
    "Title":"Siri",
    "Description":"The name of Apple's personal assistant on iOS operating system which itneracts with users through natural language. It has spawned a popular Tumblr consisting of ironic interactions, such as the search 'I have a gambling addiction' returning a list of nearby casinos.",
    "Points":"2",
  },
  {
    "Title":"Harry Houdini",
    "Description":"A magician, who in his most trick escaped from a water-filled tank while he was hanging upside-down. He was also known for debunking psychics and mediums, a tradition carried on to this day by professional magicians.",
    "Points":"1",
  },
  {
    "Title":"The Sorcerer's Apprentice",
    "Description":"The assistant to a wizard in Disney's Fantasia. Played by Mickey Mouse, he enchants a broom to fetch water. Unable to control the magic, a flood ensues. Each time he attempts to destroy the broom and end the spell, it splits in half and continues its work at double pace.",
    "Points":"2",
  },
  {
    "Title":"Robocop",
    "Description":"The title character of an 80s sci-fi film about a cyborg policeman who is tasked by the evil Omni Consumer Products megacorporation to protect Detroit. In 2011, a group raised $67,436 on the crowdfunding site Kickstarter to create a 7 foot tall bronze statue of the character.",
    "Points":"2",
  },
  {
    "Title":"An Immoveable Object",
    "Description":"One half of a famous paradox that asks what would happen if a thing that cannot be stopped encouters a thing that cannot be moved.",
    "Points":"3",
  },
  {
    "Title":"An Unstoppable Force",
    "Description":"One half of a famous paradox that asks what would happen if a thing that cannot be stopped encounters a thing that cannot be moved.",
    "Points":"3",
  },
  {
    "Title":"Your Own Shadow",
    "Description":"The 2D silhouette caused by your body blocking a light source. Peter Pan's famously ran way from him.",
    "Points":"3",
  },
  {
    "Title":"Punxsutawney Phil",
    "Description":"A clairvoyant Pennsylvania groundhog, who uses the appearance of his own shadow to predict whether spring will arrive early or whether there will be six more weeks of winter. His predictions have been correct 39% of the time, less than random guessing.",
    "Points":"4",
  },
  {
    "Title":"Admiral Ackbar",
    "Description":"A fish-like humanoid who commanded the Rebel Alliance's fleet in Star Wars: Episode VI. He planned a sneak attack on the second Death Star as it orbited the forest moon of Endor. Imperial forces knew of the impending assault, leading to his iconic line 'It's a trap!''",
    "Points":"3",
  },
  {
    "Title":"The Earl of Sandwich",
    "Description":"The title of John Montagu, the 18th century British noble who invented using two slices of bread as a wrapper for food. The legend is that he was an avid gambler who did not have time for meals between card games, so would have servants bring him meat between slices of bread.",
    "Points":"3",
  },
  {
    "Title":"Rasputin",
    "Description":"A Russian occulist and advisor to Tsar Nicolas II, who wielded extraordinary power over the Romanov family. He was assassinated by a group of nobles in 1916, and his body was recovered from the Neva River having been poisoned, shot, beaten and drowned.",
    "Points":"3",
  },
  {
    "Title":"Archduke Franz Ferdinand",
    "Description":"The presumptive heir to the Austro-Hungarian Empire until his assassination in 1914. This acted as the catalyst for the beginning of World War I. He was an avid hunter, keeping a diary of nearly 300,000 kills - 100,000 of which were displayed as his castle in Konopiste.",
    "Points":"3",
  },
  {
    "Title":"The Stay Puft Marshmallow Man",
    "Description":"A monsyer from the Ghostbusters franchise made of spongy candy and wearing a sailor hat and red neckerchief as he rampages through New York.",
    "Points":"1",
  },
  {
    "Title":"Schrodinger's Cat",
    "Description":"A thought experiment where this feline is both alive and dead due to quantum entanglement.",
    "Points":"3",
  },
  {
    "Title":"A Streaker",
    "Description":"A person who strips naked and runs through a public space, either for fun, on a dare or as a political statement. The first recorded instance was in 1799, when a man was bet 10 guineas to run naked from Cornhill to Cheapside in London.",
    "Points":"2",
  } 
]
